Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/kulttuuri(0).html.tmx
Source language: fin
Languages: sms

source: Kulttuurilautakunta
sms: Kulttuurluʹvddkåʹdd

source: Kulttuurilautakunta on saamelaiskäräjien hallituksen alainen toimielin, joka valmistelee saamelaiskäräjien esitykset, aloitukset sekä lausunnot, jotka koskevat saamelaisten henkistä kulttuuria.
sms: Kulttuurluʹvddkåʹdd lij Sääʹmteeʹǧǧ halltõõzz vuâlaž tuåimmorgaan, kååʹtt valmštââll Sääʹmteeʹǧǧ eʹtǩǩõõzzid, aalǥtõõzzid da ceâlklmid, kook kueʹsǩǩe säʹmmlai jiõggsaž kulttuur.

source: Kulttuurilautakunnan tehtävänä on päättää valtionavustuksen (saamelainen kulttuurimääräraha) jakamisesta sekä seurata ja valvoa myönnettyjen avustusten käyttöä.
sms: Kulttuurluʹvddkååʹdd tuâjjan lij tuʹmmjed riikkveäʹǩǩvuõđ (sääʹmkulttuurmieʹrrteäʹǧǧ) jueʹǩǩmest di seuʹrrjed da vuåppad miõttum veäʹǩǩvuõđi âânnmõõžž.

source: Lautakunnan tulee laatia vuosittain saamelaiskäräjien kokoukselle selvitys saamelaisen kulttuurimäärärahan käytöstä ja laatia ehdotus valtion budjettiin vuosittaisesta saamelaisesta kulttuurimäärärahasta.
sms: Luʹvddkåʹdd âlgg raajjâd juõʹǩǩ eeʹjj Sääʹmteeʹǧǧ såbbra čiõlǥtõõzz sääʹmkulttuurmieʹrrtieʹǧǧ ââʹnnmest da raajjâd ehdtõõzz riikk budjeʹtte ekksaž sääʹmkulttuurmieʹrrtieʹǧǧest.

source: Kulttuurilautakunnan asioiden valmistelijana ja esittelijänä toimii kulttuurisihteeri.
sms: Kulttuurluʹvddkååʹdd aaʹšši valmštõõllʼjen da ouʹddepuhttjen tuåimmai kulttuurpiisar.

source: Lautakuntaan toimikaudella 2020 – 2023 kuuluvat jäsenet:
sms: Luʹvddkådda tuåimmpââʹj 2020–2023 kuulli vuäzzla da väärrvuäzzla:

source: Jäsenet: Näkkäläjärvi Pirita, pj. Sanila Tanja, vpj. Länsman Sisko Tervaniemi Marko Aikio Matti Palismaa Maaren Äärelä Jouni
sms: Vuäzzla: Näkkäläjärvi Pirita, sj. Sanila Tanja, vsj. Länsman Sisko Tervaniemi Marko Aikio Matti Palismaa Maaren Äärelä Jouni

source: Varajäsenet: Laiti Jouni S. Feodoroff Pauliina Aikio Maria Sofia Portti Timo Magga Anu Valkeapää Niko Helander Ida-Maria
sms: Väärrvuäzzla: Laiti Jouni S. Feodoroff Pauliina Aikio Maria Sofia Portti Timo Magga Anu Valkeapää Niko Helander Ida-Maria
